<?php

return [
    'heroMen' => 'موضة الرجال',
    'heroMenH' => 'ملابس رجالية عالية الجودة لكل لحظة من يومك',
    'welcome' => 'مرحبًا بكم في موقعنا',
    'contact' => 'اتصل بنا',
    'register' => 'إنشاء حساب جديد ',
    'login' => 'تسجيل الدخول',
    'heroWomen' => 'أزياء النساء',
    'heroWomenH' => 'ملابس نسائية جميلة تجعلك تشعرين بالثقة والأناقة',
    'heroKids' => 'أزياء الأطفال',
    'heroKidsH' => 'ملابس جديدة ومثيرة للأطفال بمظهر مفعم باللعب والأناقة',
    'shopNow' => 'تسوق الآن',
    'save' => 'وفّر ',
    'specialOffer' => 'عرض خاص',
];
